[
  {
    "id": 1,
    "title": "Смотритель",
    "ending_text": "Рация зашипела, и незнакомый, скрипучий голос произнес: «Мы видим тебя, смотритель. Теперь иди к нам. Твоя смена окончена. Начинается наша». Алексей посмотрел вниз. Огни начали медленно подниматься по опорам вышки.",
    "solution_text": "Его работа была простой: сидеть в вышке посреди бескрайней тайги и сообщать о пожарах. Две недели полной изоляции. На третью ночь Алексей заметил странный огонь, который двигался. Он доложил, но ему не поверили. На следующую ночь огней было уже три. Они приближались. В последнюю ночь десятки огней окружили подножие вышки.",
    "difficulty": 2,
    "category": "Мистика",
    "hints": [
      "Огни были разумны.",
      "Он был не единственным смотрителем.",
      "Опасность пришла снизу."
    ],
    "is_free": true
  },
  {
    "id": 2,
    "title": "Окно напротив",
    "ending_text": "Он подошел к окну и посмотрел на свой дом. В его собственном окне он увидел темный силуэт, который неподвижно смотрел прямо на него. Он замер, холодея от ужаса. Силуэт в его квартире медленно поднял руку и помахал ему.",
    "solution_text": "Кирилл переехал в новую квартиру и заметил странную соседку в доме напротив. Каждый вечер ровно в 21:00 её штора приоткрывалась, и в щели был виден силуэт, который просто стоял и смотрел на его окно. Однажды, набравшись смелости, он решил пойти и разобраться. Дверь в квартиру соседки оказалась незаперта, но внутри было пусто и пыльно, словно там никто не жил десятилетиями. Только в одной комнате стоял стул, направленный на окно.",
    "difficulty": 2,
    "category": "Мистика",
    "hints": [
      "Проблема была не в доме напротив.",
      "Чтобы понять, что происходит, ему пришлось сменить точку зрения.",
      "Он был не один в своей новой квартире."
    ],
    "is_free": true
  },
  {
    "id": 3,
    "title": "Плёнка из палаты №7",
    "ending_text": "Макс выключил магнитофон и услышал, как за его спиной кто-то тихо кашлянул. Точно так же, как он сам кашлял минуту назад.",
    "solution_text": "Студент-диггер Макс нашел в заброшенной психбольнице старый магнитофон с пленкой. На ней были записи врача о пациенте из палаты №7, который начал идеально его копировать. Врач с растущей тревогой рассказывал, как пациент перенимал его жесты, интонации и даже повторял фразы, которые не мог слышать. Последняя запись на пленке была сделана голосом, идеально имитирующим доктора: «Эксперимент прошел успешно. Субъект полностью ассимилирован».",
    "difficulty": 2,
    "category": "Мистика",
    "hints": [
      "Прослушанная запись была не просто историей.",
      "Существо в записи обладало способностью к идеальной имитации.",
      "Опасность с плёнки переместилась в комнату Макса."
    ],
    "is_free": true
  }
]